Repository: bensaadmucret/media-them-wp
Catalog: languages/*.po
Languages: es_es

source: Read More
es_es: Leer más

source: Search
es_es: Buscar

# placeholder
source: Search...
es_es: Buscar...

source: Menu
es_es: Menú

source: Menu Principal
es_es: Menú Principal

source: Liens Utiles (Footer)
es_es: Enlaces útiles (Pie de página)

source: Nos Services (Footer)
es_es: Nuestros servicios (Pie de página)

source: Liens Footer 1
es_es: Enlaces Pie 1

source: Liens Footer 2
es_es: Enlaces Pie 2

source: Sidebar
es_es: Barra lateral

source: Ajouter des widgets ici.
es_es: Añadir widgets aquí.

source: Résultats de recherche pour : %s
es_es: Resultados de búsqueda para: %s

source: Aucun résultat trouvé
es_es: No se han encontrado resultados

source: Désolé, mais rien ne correspond à vos termes de recherche. Veuillez réessayer avec des mots-clés différents.
es_es: Lo siento, pero nada coincide con sus términos de búsqueda. Por favor, inténtelo de nuevo con otras palabras clave.

source: Page non trouvée
es_es: Página no encontrada

source: La page que vous recherchez n'existe pas ou a été déplacée.
es_es: La página que busca no existe o ha sido movida.

source: Retour à l'accueil
es_es: Volver al inicio

source: Commentaires
es_es: Comentarios

source: Laisser un commentaire
es_es: Dejar un comentario

source: Laisser une réponse à %s
es_es: Responder a %s

source: En-tête du site
es_es: Cabecera del sitio

source: Afficher la barre de recherche
es_es: Mostrar la barra de búsqueda

source: Logo pour le mode sombre
es_es: Logo para el modo oscuro

source: Position du menu
es_es: Posición del menú

source: Hauteur du header (px)
es_es: Altura de la cabecera (px)

source: Oui
es_es: Sí

source: Non
es_es: No

source: Sera affiché si le mode sombre est actif.
es_es: Se mostrará si el modo oscuro está activo.

source: Texte affiché sous le logo principal.
es_es: Texto mostrado debajo del logo principal.

source: Gauche
es_es: Izquierda

source: Centre
es_es: Centro

source: Droite
es_es: Derecha

source: Lire la suite
es_es: Leer más

source: Temps de lecture
es_es: Tiempo de lectura

source: Partager
es_es: Compartir

source: Enregistrer
es_es: Guardar

source: Enregistré
es_es: Guardado
